// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ cd's.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 cd.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (Geen online Tickets)";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 2 hours */
"%d hours" = "%d uur";

/* i.e.: 30 minutes */
"%d minutes" = "%d minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d maanden geleden";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d van %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "% bioscopen buiten zoekgebied";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weken geleden";

/* No comment provided by engineer. */
"%d years ago" = "%d jaren geleden";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mijl";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 month ago" = "1 maand geleden";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 bioscoop buiten zoekgebied";

/* No comment provided by engineer. */
"1 week ago" = "1 week geleden";

/* No comment provided by engineer. */
"1 year ago" = "1 jaar geleden";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "Over";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "Auto-update locatie";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Bel";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Verander Datum";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Postcode of Stad";

/* No comment provided by engineer. */
"Could not find location." = "Locatie was onvindbaar";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "DVD/Blu-ray gegevens geleverd door ";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Informatie voor komende updates kan onvolledig zijn. Verander de zoekdatum in de huidige datum om de volledige lijst te zien.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseurs:";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Downloading data" = "Downloading gegevens";

/* No comment provided by engineer. */
"Downloading image" = "Downloading image";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "E-mail lijst";

/* No comment provided by engineer. */
"Favorites" = "Favorieten";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Formaat:";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Locatie service geleverd door:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Illustraties door Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Afgelopen vrijdag";

/* No comment provided by engineer. */
"Last Monday" = "Afgelopen maandag";

/* No comment provided by engineer. */
"Last Saturday" = "Afgelopen zaterdag";

/* No comment provided by engineer. */
"Last Sunday" = "Afgelopen zondag";

/* No comment provided by engineer. */
"Last Thursday" = "Afgelopen donderdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Afgelopen dinsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Afgelopen woensdag";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Minder dan %1$d %2$@ hier vandaan";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Minder dan 1 %@ hier vandaan";

/* No comment provided by engineer. */
"License" = "Overeenkomst";

/* No comment provided by engineer. */
"Loading image" = "Laden poster";

/* No comment provided by engineer. */
"Localized by:" = "Vertaald door:";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Kaart";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film informatie geleverd door:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Filmkritieken geleverd door:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Naam";

/* No comment provided by engineer. */
"Network unavailable" = "Geen netwerkverbinding";

/* No comment provided by engineer. */
"No information found" = "Geen informatie gevonden";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "Geen informatie gevonden voor '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Geen film informatie beschikbaar.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Geen";

/* No comment provided by engineer. */
"Not yet rated" = "Nog niet beoordeeld";

/* No comment provided by engineer. */
"OK" = "Oke";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Bestel kaartjes voor %@";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Toon trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Geef je locatie";

/* Takes the user to the website for this application */
"Project Website" = "Project webpagina";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rated:" = "Beoordeeld:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Lees recensies";

/* No comment provided by engineer. */
"Really close by" = "Heel dichtbij";

/* No comment provided by engineer. */
"Really far away" = "Heel ver weg";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Release";

/* No comment provided by engineer. */
"Release date:" = "Release datum:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Release: %@";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Running time:" = "Speeltijd:";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Cijfer";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Zoek op datum";

/* No comment provided by engineer. */
"Search Distance" = "Zoekafstand";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Zend opmerkingen";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Laat %d niet getoonde bioscopen zien";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Laat 1 niet getoonde bioscoop zien";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Alllebei";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Voorstellingstijden ontvangen op %@.";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Bioscoop laatste ontvangen filmtijden op\n%@ ";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Bioscopen begrenzen vaak de maximale zoekafstand voor de gegevens die ze leveren. Het gevolg is dat sommige bioscopen niet in je zoekresultaat zullen verschijnen, zelfs als je de zoekafstand hoog instelt.";

/* No comment provided by engineer. */
"Theaters" = "Bioscopen";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Deze bioscoop heeft nog geen filmtijden doorgegeven. Wanneer ze beschikbaar zijn, zal %@ ze automatisch ontvangen.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Kaartverkoop geleverd door:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Unknown Distance" = "Onbekende afstand";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Onbekende openingsdatum";

/* No comment provided by engineer. */
"Unrated" = "Unrated";

/* No comment provided by engineer. */
"Upcoming" = "Binnenkort";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Gebruik kleine letters";

/* No comment provided by engineer. */
"Website" = "Webpagina";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Geschreven door Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gisteren";

/* No comment provided by engineer. */
"kilometer" = "km";

/* No comment provided by engineer. */
"kilometers" = "km";

/* No comment provided by engineer. */
"mile" = "mijl";

/* No comment provided by engineer. */
"miles" = "mijlen";

// Localizers, please read the following instructions before proceeding.
// 
// All text starting with // (including this line) should not be translated.  It is
// purely for providing instructions and hints
// 
// Text that needs to be translated comes in the form:
// 
//     "1 kilometer" = "";
// 
// You will provide the translation on the *right hand side* of the equals (=) sign.
// i.e. if we were translating this to french we would end up with:
// 
//     "1 kilometer" = "1 kilomètre";
// 
// Most cases should be fairly simple, however there can be slight complications.
// Sometimes we will not know a value at this moment, but it will instead be 
// supplied when the program runs.  i.e.:
// 
//     /* i.e.: 2 hours */
//     "%d hours" = "";
// 
// In this case the '%d' will be replaced with a number.  This entity *must* appear
// in your localized text.  Here are some examples of that translated into other
// languages:
// 
// French: "%d hours" = "%d heures";
// Hebrew: "%d hours" = "שעות %d";
// 
// Note that Hebrew switched the order of the order of the words here.
// 
// Finally, you will also see strings of the form:
// 
//     /* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
//     "Order tickets for %@" = ""
// 
// As with before, the %@ will be replaced by the program when it is running and
// *must* appear in your localized text.  Here is an example of that translated into
// other languages:
// 
// French: "Order tickets for %@" = "Commander un billet pour %@";
// German: "Order tickets for %@" = "für %@ bestellen";
// Hebrew: "Order tickets for %@" = "%@ הזמן כרטיסים עבור";
// 
// Again note that the replacement text can occur wherever you think is appropriate
// for your language.  In cases of replacements i have tried to provide helpful text
// to explain how the values will be replaced.
// 
// If you have any questions, please feel free to email me at:
// cyrus.najmabadi@gmail.com
// 
// Thanks very much!

// #15 in Instant Queue
"#%d in %@" = "#%d in %@";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ bewaard zoveel mogelijk data lokaal, zodat het programma ook zonder netwerk verbinding gebruikt kan worden. Alleen film trailers worden niet bewaard.";

"%@ cannot open the page because it is not connected to the Internet." = "%@ kan de pagina niet openen omdat er geen internet verbinding is.";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ bevat missende/foutieve vertalingen. Kan jij helpen?";

// The %@ will be replaced with the program name.  i.e. 'Now Playing'
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ bewaard je NetFlix gebruikersnaam en wachtwoord niet.\n\nDe officiële NetFlix.com webpagina zal worden geopend zodat je toegang tot je account voor deze applicatie kan vrijgeven.\n\nEen Wi-fi verbinding wordt aanbevolen voor de eerste keer dat je NetFlix gebruikt.";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"%@ doesn't list my favorite theater. Can you add it?" = "%@ kent mijn favoriete bioscoop niet. Is het mogelijk om deze toe te voegen?";

// %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic
"%@ scores" = "%@ waardering";

// i.e.: 20 Questions & Answers
"%d Questions & Answers" = "%d Vragen & Antwoorden";

"Account #%d" = "Account #%d";

// <first name> <last name>
"Account: %@ %@" = "Account: %@ %@";

"Accounts" = "Accounts";

// Movie category
"Action & Adventure" = "Actie % Avontuur";

"Add New Account" = "Voeg Nieuwe Account Toe";

// Title for a button that the user can use to request that a theater be added to the program
"Add Theater" = "Nieuwe Bioscoop";

// Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue
"Add to Netflix" = "Voeg toe aan NetFlix";

// Notification shown to the user when we are in the process of adding a movie to their Netflix queue
"Adding Movie" = "Film wordt toegevoegd";

// Option to show 'All' (i.e. non-filtered) results from a search
"All" = "Alles";

// Used to display the count of all search results.  i.e.: All (15)
"All (%d)" = "Alles (%d)";

"An unknown error occurred." = "Er is een onbekende fout opgetreden.";

// Movie category
"Anime & Animation" = "Anime & Animatie";

"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple staat op dit moment ontwikkelaars niet toe hun eigen icoon te veranderen. Zodra dit verandert, zal ik deze mogelijkheid toevoegen.";

// The list of Netflix movies currently at the user's house
"At Home" = "Thuis";

// Movie is available to be shipped now
"Available Now" = "Nu Beschikbaar";

// Movie will be released soon
"Available Soon" = "Binnenkort Beschikbaar";

// Movie can't be shipped because it hasn't been released yet
"Awaiting Release" = "Wachtend op Verschijning";

"Bio:" = "Bio";

// When the user wants to see only Bluray items and not DVD
"Blu-ray Only" = "Alleen Blu-ray";

"Bookmarks" = "Bladwijzers";

"Can you increase the maximum search distance for theaters?" = "Is het mogelijk om de maximale zoek afstand voor bioscopen te vergroten?";

"Cancel" = "Annuleer";

"Cannot Open Page" = "Kan Pagina Niet Openen";

"Category Notifications" = "Categorie Berichten";

// Movie category
"Children & Family" = "Kinder & Familie";

// Movie category
"Classics" = "Klassiek";

// Movie category
"Comedy" = "Humor";

// %@ is the underlying error.  i.e. 'Could not connect to server'
"Could not change rating:\n\n%@" = "Kan waardering niet wijzigen:\n\n%@";

"Could not connect to Netflix." = "Verbinding met NetFlix mislukt.";

"Could not find location.\nUser denied use of the location service." = "Kan locatie niet vinden.\nGebruiker heeft gebruik van de locatie service verboden.";

"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Kan je ondersteuning voor Blockbuster films toevoegen naast NetFlix?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Could you provide an option to let me choose the icon I want for the %@?" = "Kan je een mogelijkheid toevoegen om het  icoon voor %@ te veranderen?";

"Currently Blockbuster does not provided a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Momenteel heeft Blockbuster geen API waar onafhankelijke ontwikkelaars op in kunnen haken. Zodra dit wel het geval is zal ik ondersteuning voor Blockbuster toevoegen.";

"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Op dit moment, nee. Maar als je de bioscoop als 'favoriet' markeert (door in het 'bioscoop details' veld op de 'ster' te tikken) zal hij ook verschijnen als hij buiten je zoek radius is.";

"Currently, settings can only be modified from Netflix's website" = "Op dit moment kunnen de instellingen alleen via de NetFlix webpagina worden gewijzigd.";

// When the user wants to see only DVD items and not Bluray
"DVD Only" = "Alleen DVD";

"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Natuurijk! Gebruik de 'Verstuur Feedback' knop hierboven om mij te verwittigen. Laat me weten wat er moet worden aangepast en ik zal het probleem oplossen voor de volgende versie.";

// i.e. DVD or Bluray movie that comes on a 'Disc'
"Disc" = "Schijf";

// Used to display the count of all dvd search results.  i.e.: Disc (15)
"Disc (%d)" = "Schijf (%d)";

// The Netflix queue containing the user's DVDs
"Disc Queue" = "Schijf Wachtrij";

// Movie category
"Documentary" = "Documentaire";

"Downloading information." = "Informatie Downloaden";

// Movie category
"Drama" = "Drama";

"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Door licentie restricties zijn reviews en waarderingen mogelijk niet beschikbaar voor alle films.";

"Enabled" = "Toegelaten";

// The entire list of Netflix movies the user has seen
"Entire History" = "Complete Geschiedenis";

"Error occurred" = "Fout Opgetreden";

"Error occurred talking to Netflix. Please try again later." = "Er is een fout opgetreden tijdens het praten met NetFlix. Probeer het later nog eens.";

// Movie category
"Faith & Spirituality" = "Geloof & Spiritualiteit";

"Film trailers provided by:" = "Film trailers geleverd door:";

"Force Refresh" = "Forceer Ververs";

// Movie category
"Foreign" = "Buitenlands";

// Movie category
"Gay & Lesbian" = "Homo & Lesbisch";

"Google Maps" = "Google Maps";

"Graphics by David Steinberger" = "Illustraties door David Steinberger";

"Help" = "Help";

// Movie category
"Horror" = "Horror";

"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Ik zal het zeker proberen. Gebruik de 'Voeg Bioscoop Toe' knop hierboven om me te verwittigen. Ik heb de naam en het telefoonnummer van de bioscoop nodig. Bedankt!";

"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "De licentie kosten van IMDb zijn helaas te hoog. Sorry!";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Als %@ data lokaal bewaard, waarom zie ik dan de 'laden' indicator zelfs als de poster al geladen is?";

"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Als je %@ goed vindt, schrijf dan aub een kleine review voor de iTunes Store. Op deze manier help je nieuwe gebruikers dit programma te vinden en help je mij om nieuwe features toe te voegen en alles advertentie vrij te houden. Ik krijg er ook een warm gevoel van. Bedankt!";

"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, increase my ability to bring you great new features, and will also make me feel warm and fuzzy inside. Thanks!" = "Als je %@ goed vindt, schrijf dan aub een kleine review voor de iTunes Store. Op deze manier help je nieuwe gebruikers dit programma te vinden en help je mij om nieuwe features toe te voegen en alles advertentie vrij te houden. Ik krijg er ook een warm gevoel van. Bedankt!";

// Movie category
"Independent" = "Onafhankelijk";

// i.e. a streamable movie that can be watched 'Instant'ly
"Instant" = "Kijk Meteen";

// Used to display the count of all instant watch search results.  i.e.: Instant (15)
"Instant (%d)" = "Kijk Meteen (%d)";

// The Netflix queue containing the user's streaming movies
"Instant Queue" = "'Kijk Meteen' Wachtrij";

"Instant Watch" = "Kijk Meteen";

"International Data" = "Internationale Gegevens";

"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Door licentie restricties bij bepaalde leveranciers zijn reviews en waarderingen mogelijk niet beschikbaar voor alle films. Sorry!";

"Like This App?" = "Bevalt deze applicatie?";

"Loading" = "Laden";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content'
"Loading Indicators" = "Laad Indicatie";

"Local results unavailable" = "Lokale resultaten niet beschikbaar";

"Log In to Existing Account" = "Log In Bestaande Account";

// There will be a long wait before the movie is released
"Long Wait" = "Lange Wachttijd";

"Map Theaters" = "Bioscoop Kaart";

// The most popular movies currently
"Most Popular" = "Meest Populair";

"Movie Rating" = "Film Waardering";

// Used to display the count of all movie search results.  i.e.: Movies (15)
"Movies (%d)" = "Films (%d)";

"Moving Movie" = "Verplaatst Film";

// Movie category
"Music & Musicals" = "Muziek & Musicals";

"My other applications" = "Mijn andere applicaties";

"Netflix" = "NetFlix";

// Movie category
"New 'Instant Watch'" = "Nieuwe 'Kijk Meteen'";

// Movie category
"New DVDs" = "Nieuwe DVD's";

// Must be short. 1-2 words max. Label for a button when a user does not want to write a review
"No Thanks" = "Liever Niet";

"No biography available." = "Geen biografie beschikbaar.";

// No listings found at 'Regal Meridian 6' on 5/18/2008
"No listings found at '%@' on %@" = "Geen lijst gevonden voor de '%@' op %@";

// No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008
"No listings found for '%@' at '%@' on %@" = "Geen lijst gevonden voor '%@' in de '%@' op %@";

// No listings found for 'The Dark Knight' on 5/18/2008
"No listings found for '%@' on %@" = "Geen lijst gevonden voor '%@' op %@";

// Movie is not currently rentable
"Not Rentable" = "Niet Verhuurbaar";

"Now Playing Feedback" = "Now Playing Feedback";

"Open and Authorize" = "Open en Autoriseer";

// Button to change the visibility options for DVD or Bluray.
"Options" = "Instellingen";

"Over Quota - Try Again Later" = "Over Quotum - Probeer Later Nog Eens";

"Please Wait" = "Even Geduld AUB";

"Please rate it in the App Store!" = "Waardeer het aub in de App Store!";

"Please wait..." = "Even Geduld AUB...";

// The preferred movie format that the user has.  i.e. DVD or Bluray
"Preferred Formats" = "Gewenst Formaat";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists'
"Prioritize Bookmarks" = "Geef Bladwijzers Voorrang";

// Must be short. 1-2 words max. Label for a button a user can tap to rate this app
"Rate It!" = "Waardeer!";

// The list of Netflix movies the user recently returned
"Recently Returned" = "Onlangs Ingeleverd";

// The list of Netflix movies the user recently watched
"Recently Watched" = "Onlangs Afgespeeld";

// Movie recommendations from Netflix
"Recommendations" = "Aanraders";

"Remove Account" = "Verwijder Account";

"Rental History" = "Huur Geschiedenis";

// Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server
"Reordering queue failed:\n\n%@" = "Rangschikken wachtrij mislukt:\n\n%@";

"Requesting access" = "Vraagt Toegang";

"Requesting authorization" = "Vraagt autorisatie";

// Movie category
"Romance" = "Romantisch";

"Safari" = "Safari";

// Button to let the user save all the posters to their photo library
"Save All to Photo Library" = "Bewaar Alles in Foto Bibliotheek";

// Button to let the user save a poster to their photo library
"Save to Photo Library" = "Bewaar In Foto Bibliotheek";

// Movie is the user's 'Saved to watch later' queue
"Saved" = "Bewaard";

// Saved in Instant Queue
"Saved in %@" = "Bewaard in %@";

"Saving" = "Bewaren...";

// i.e.: Saving 5 of 15.  Used when saving a list of posters
"Saving %d of %d" = "%d van %d Bewaren";

// Movie category
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone'
"Screen Rotation" = "Scherm Rotatie";

"Search Netflix" = "Zoek in NetFlix";

"Searching" = "Zoeken";

"See the section on IMDb." = "Zie de vraag over IMDb";

// There will be a short wait before the movie is released
"Short Wait" = "Korte Wachttijd";

// When the user does not want to see Bluray or DVD items
"Show Neither" = "Beide Niet";

// This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening'
"Show Notifications" = "Laat Meldingen Zien";

"Sign Up for New Account" = "Maak Nieuwe Account Aan";

// Movie category
"Special Interest" = "Special Interest";

// Movie category
"Sports & Fitness" = "Sport & Fitness";

"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Succes! %@ heeft toegang tot je NetFlix account. Je kunt nu nieuwe films aan je wachtrij toevoegen, bekijken wat er nieuw is, wat er voor jouw wordt aanbevolen en nog veel meer!";

"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Tik op de bovenstaande 'Verstuur Feedback' knop om me direct te laten weten wat je nog meer nodig hebt! :-)";

"Tap to enter location" = "Tik om een locatie in te voeren";

// Movie category
"Television" = "Televisie";

// Used to display the count of all theater search results.  i.e.: Theaters (15)
"Theaters (%d)" = "Bioscopen (%d)";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Bioscopen worden verwijderd als er geen recente gegevens beschikbaar zijn. Een verwijderde bioscoop zal automatisch weer verschijnen in %@ als er nieuwe gegevens beschikbaar zijn.";

// Movie category
"Thrillers" = "Thriller";

"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "Om het scrollen zo snel mogelijk te maken zal %@ de poster niet laten zien tot uitgescrold bent.";

// Movie category
"Top DVDs" = "Top DVD's";

"Top of Disc Queue" = "Begin van Schijf Wachtrij";

"Top of Instant Queue" = "Begin van 'Kijk Meteen' Wachtrij";

"Translations" = "Vertalingen";

"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Jammer genoeg wil Movietickets.com niet meewerken zolang ik ook tickets aanbied via Fandango.com. Aangezien ik zelf naar Fandango.com bioscopen ga hou ik het dus bij ondersteuning voor Fandango.com.";

"Updating" = "Software Bijwerken";

"Updating Listings" = "Gegevens Bijwerken";

"Updating Queue" = "Wachtrij Bijwerken";

"Updating: %@" = "Bijwerken: %@";

// There will be a very long wait before the movie is released
"Very Long Wait" = "Erg Lange Wachttijd";

// Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie
"Websites" = "Webpaginas";

"What can I do if I have a question that hasn't been answered?" = "Wat kan ik doen als ik een vraag heb die niet is beantwoord?";

"Why did my theater disappear?" = "Waarom is mijn bioscoop verdwenen?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Waarom werkt %@ niet met tickets via Movietickets.com, naast tickets via Fandango.com?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Waarom werkt %@ niet met waarderingen en reviews van IMDb?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Waarom werkt %@ niet met waarderingen en reviews van Yahoo?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why don't I see ratings and reviews for all movies in %@?" = "Waarom kan ik de waarderingen en reviews niet voor alle films zien in %@?";

// %@ is replaced with the name of the program.  i.e. 'Now Playing'
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Waarom is %@ altijd aan het downloaden? Waarom bewaart het de gegevens niet lokaal?";

"Write Review" = "Schrijf Review";

"You must first set up an email account on your device before you can send feedback." = "Je moet een mail account op je toestel hebben ingesteld voor je feedback kan sturen.";

// The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing)
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Je %@'s land is ingesteld op: %@\n\nVolledige ondersteuning voor %@ zal snel beschikbaar zijn in jouw land, maar een aantal mogelijkheden van het programma zijn nu al te gebruiken! Als er meer features beschikbaar komen zal je automatisch op de hoogte worden gesteld van een update.";